{
    "datos": [
        {"id": 1, "texto": "El Miguel pesa 100 kilos y mide 1.70."},
        {"id": 2, "texto": "Al Gerald le gustaria vivir en Corea. [Alto maraco]"},
        {"id": 3, "texto": "El tamaño promedio del miembro masculino en Chile es 14cm."},
        {"id": 4, "texto": "China, India, Indonesia, Bangladesh, Vietnam, Myanmar y Tailandia producen y consumen el 80% del arroz del mundo. chanchos qlos"},
        {"id": 5, "texto": "Los conejos bebé se llaman gazapos."},
        {"id": 6, "texto": "La probabilidad de que exista una langosta azul es de una entre dos millones."},
        {"id": 7, "texto": "Que se vaya a la conchetumare la ex del miguel. Con amor <3: Miguelo Meloso (No volvai mas weona)"},
        {"id": 8, "texto": "Peña tiene hiperlaxitud articular... ?¿. Que alguien busque que xuxa es y me lo diga"},
        {"id": 9, "texto": "El tamaño de copa promedio de mujeres en chile es Copa C."},
        {"id": 10, "texto": "El bravo le importa pico las mujeres. Gordas y feas abstenganse."},
        {"id": 11, "texto": "Los humanos comparten el 50% de su ADN con los plátanos."},
        {"id": 12, "texto": "Los caracoles pueden dormir hasta tres años seguidos."},
        {"id": 13, "texto": "🌸Sthashior🌸 nacio el 9 de mayo de 2024 en una noche de insomnio y soledad del tio PurpleQuasar."},
        {"id": 14, "texto": "El aumento de los lentes del Gerald es de 2,5."},
        {"id": 15, "texto": "El Gerald suele putear cuando duerme... weon raro."},
        {"id": 16, "texto": "Las ratas y los caballos no pueden vomitar."},
        {"id": 17, "texto": "Las uvas explotan si las pones en el microondas."},
        {"id": 18, "texto": "El Peña es talla 45 de pies."},
        {"id": 19, "texto": "El Bravo es talla 41 de pies."},
        {"id": 20, "texto": "Miguel tiene un Canal de Twitch. Siguelo: www.twitch.tv/purple_quasar"},
        {"id": 21, "texto": "Peña tiene un Canal de Twitch. Siguelo: www.twitch.tv/lordwanako"},
        {"id": 22, "texto": "Sthashior es un anagrama de otro nombre... ¿Que sera?."},
        {"id": 23, "texto": "El Ale es abiertamente gay y chava. 🌸 Lo queremos <3 🌸."},
        {"id": 24, "texto": "Miguel Estudio en la sede de Melipilla de Duoc UC."},
        {"id": 25, "texto": "Peña Estudio en la sede de San Joaquin de la Santo Tomas."},
        {"id": 26, "texto": "Al Miguel no le gusta el Ketchup, Mostaza, Queso solo y otras cosas mas. Todo un mañoso."},
        {"id": 27, "texto": "Miguel Estudio Ingenieria en Informatica. Aunque la verdad le gusta mucho mas el Diseño Grafico."},
        {"id": 28, "texto": "Los plátanos son bayas, pero las fresas no lo son."},
        {"id": 29, "texto": "Las abejas pueden reconocer rostros humanos."},
        {"id": 30, "texto": "Los osos polares tienen la piel negra bajo su pelaje blanco. (Aunque la verdad su pelaje no es del todo blanco....)"},
        {"id": 31, "texto": "Los gallos no pueden cantar si no estiran el cuello."},
        {"id": 32, "texto": "Los cocodrilos son incapaces de sacar la lengua."},
        {"id": 33, "texto": "El Byron sabe mucho de Componentes y electronica en general, cada dia mas pro."},
        {"id": 34, "texto": "La energia no se crea ni se destruye, solo se transforma. Por lo que es imposible crear maquinas de movimiento perpetuo."},
        {"id": 35, "texto": "El ser vivo favorito del Miguel son los Caracoles. Aunque tambien le gustan mucho los cactus, los pulpos, los nenufares y el color morado."},
        {"id": 36, "texto": "El animal favorito del Peña es el Tigre."},
        {"id": 37, "texto": "El animal favorito del Bravo es el Lobo."},
        {"id": 38, "texto": "El animal favorito del Gerald es el Lobo."},
        {"id": 39, "texto": "El nombre completo del Miguel es: Miguel Angel Donoso Silvestre."},
        {"id": 40, "texto": "El Bravo engatusa mujeres sin hacer nada. Todo un depredador sexual. Cuiden a sus madres, abuelas, hermanas e hijas."},
        {"id": 41, "texto": "¿Sabias que la M en la gorra de mario es porque Mario comienza con la letra M?."},
        {"id": 42, "texto": "El main del Gerald en League of Legends es Vi."},
        {"id": 43, "texto": "El main del Peña en League of Legends es Sett."},
        {"id": 44, "texto": "El main del Bravo en League of Legends es Leona."},
        {"id": 45, "texto": "El main del Miguel en League of Legends es Sona."},
        {"id": 46, "texto": "El main del Byron en League of Legends es Maestro Yi."},
        {"id": 47, "texto": "El main del Camilo en League of Legends es Blitzcrank."},
        {"id": 48, "texto": "El main del Mati en League of Legends es Azir."},
        {"id": 49, "texto": "El main del Miguel en Valorant es Cypher (Es la unica wea que juega)."},
        {"id": 50, "texto": "El main del Bravo en Valorant es Clove."},
        {"id": 51, "texto": "El main del Gerald en Valorant es Chamber (Es la unica wea que juega)."},
        {"id": 52, "texto": "El main del Peña en Valorant es Gekko."},
        {"id": 53, "texto": "Los memes Otakus no dan puta risa."},
        {"id": 54, "texto": "El anime favorito del Peña es Bleach."},
        {"id": 55, "texto": "El anime favorito del Bravo es Kabaneri."},
        {"id": 56, "texto": "El anime favorito del Gerald es Naruto."},
        {"id": 57, "texto": "Miguel era muy otaku en su era. Pero se curo"},
        {"id": 58, "texto": "Miguel desea que su funeral suene la cancion de 'He was a good stalker' o el opening de Elfen Lied 'Lilium'."},
        {"id": 59, "texto": "Al Peña le gustaria que en su funeral coloquen la cancion: 'La Velocidad de la Luz - Los Bunkers'."},
        {"id": 60, "texto": "La cancion favorita del Peña es: 'Ven aqui - Los Bunkers'."},
        {"id": 61, "texto": "La cancion favorita del Gerald es: 'Dangerous Woman - Ariana Grande'."},
        {"id": 62, "texto": "Miguel no tiene cancion favotira :c siempre cambia de gustos segun temporada"},
        {"id": 63, "texto": "El sistema inmunologico del cuerpo humano no sabe que nuestros ojos existen. Por lo que si los llega a detectar, lo tomara como una celula cancerigena y buscaria destruir nuestros ojos haciendo que quedemos ciegos. waos waos :0"},
        {"id": 64, "texto": "El marron es el color de ojos mas comun en todo el mundo. Los colores de ojos mas claros como el azul y el verde se suelen encontrar casi exclusivamente entre personas con ascendencia europea."},
        {"id": 65, "texto": "Mientras Miguel escribia todos los datos random. Debia estar haciendo un trabajo de Gestion de Riesgos para el dia siguiente y ya son las 2:47am. que responsable..."},
        {"id": 66, "texto": "El nombre 'PurpleQuasar' viene del color favorito del Miguel y porque le gustan los Cuasares."},
        {"id": 67, "texto": "Un Cuásar o Quasar se define como, bien una galaxia recién nacida o bien aquella fuente de energía que se presenta en el agujero negro del centro de dichas galaxias recién nacidas, caracterizados por ser una fuente astronómica de energía electromagnética, que incluye radiofrecuencias y luz visible."},
        {"id": 68, "texto": "El primer shooter fue Wolfenstein 3D, salido en 1992."},
        {"id": 69, "texto": "Sthashior nacio porque a PurpleQuasar se arto de tener que utilizar solo links de Spotify... y el queria colocar links en youtube. Por lo que me creo a mi con mucho amor y afecto :D asi que puedo usar links de youtube para reproducir musica, aunque soy incapaz de usar links de Spotify :c."},
        {"id": 70, "texto": "Sthashior tiene **22 años** segun el lore."},
        {"id": 71, "texto": "La comida favotira de Sthashior es la Pizza Napolitana."},
        {"id": 72, "texto": "Sthashior y **mide 1.66**."},
        {"id": 73, "texto": "El unico argentino respetable en el server es el Haru"},
        {"id": 74, "texto": "El Rau tiene 38 años, 2 hijos y a su mujer. Un hombre para envidiar"},
        {"id": 75, "texto": "Sabias que la piel que cubre tus labios es la misma que esta en tu ano. Feliz dia :)"},
        {"id": 76, "texto": "El Gerald estuvo 20 minutos usando el comando #datorandom para ver si salia algo relacionado a el. Waja"},
        {"id": 77, "texto": "Hay > Ahí"},
        {"id": 78, "texto": "El tamaño del cerebro de un avestruz es más pequeño que su ojo"},
        {"id": 79, "texto": "Los pandas pasan aproximadamente 12 horas al día comiendo"},
        {"id": 80, "texto": "Las cabras tienen pupilas rectangulares"},
        {"id": 81, "texto": "Las ranas pueden respirar por su piel"},
        {"id": 82, "texto": "Los tiburones pueden vivir hasta 100 años"},
        {"id": 83, "texto": "Los pulpos tienen sangre azul"},
        {"id": 84, "texto": "El canal 'Closet del Ale' nacio porque el Ale le lloro al Camilo porque le borraron la Sala hace mucho tiempo... waos."},
        {"id": 85, "texto": "El cerebro se come a si mismo en caso que no duermas bien. Sin embargo debes dormir de manera deplorable durante mucho, mucho, muuuucho tiempo..."},
        {"id": 86, "texto": "El color favorito de Sthashior es el color Orquidea."},
        {"id": 87, "texto": "A pesar de que existen muchas salas de voz dedicadas a juegos. Donde mas vas a ver gente es en la sala de estudio... y no estaran estudiando."},
        {"id": 88, "texto": "El Byron en la educacion media estaba delgado y wapo. Pero todo cambio cuando la nacion de la Nao ataco..."},
        {"id": 89, "texto": "Prohibido que cualquier femina le toque un pelo a Miguel. No le gusta..."},
        {"id": 90, "texto": "Byron es conocido por gritar 'Que falso!' en cualquier ocacion que le sea adversa. ¿Te imaginas cuando su mujer le diga 'Estoy embarazada'? | El byron: ¡qU3 FAlz0!"},
        {"id": 91, "texto": "Sthashior es el primer proyecto serio de PurpleQuasar."},
        {"id": 92, "texto": "La Cata (Raven Beast) mide 1.65"},
        {"id": 93, "texto": "Los primeros agentes que salieron para Valorant fueron: Brimstone, Viper, Omen, Cypher, Sova, Sage, Phoenix, Jett, Raze y Breach."},
        {"id": 94, "texto": "Los primeros mapas de Valorant fueron: Bind, Haven y Split. Ascent salio postBeta."},
        {"id": 95, "texto": "El sensei de la Paltata le recomendo 'Comete un limon' para esas ocaciones donde sufria panico escenico"},
        {"id": 96, "texto": "El peña en algun punto de su vida se decoloro la mitad del pelo... era medio wekereke el compadre."},
        {"id": 97, "texto": "El peña y la Cata estudiaron Diseño Grafico... tortolitos diseñadores <3."},
        {"id": 98, "texto": "¿Sabias que los pulpos tiene 3 corazones?. 2 de ellos bombean sangre a las branquias mientras que el 3°ro bombea sangre al resto del cuerpo."},
        {"id": 99, "texto": "El nombre completo de Mexico es: Estados Unidos Mexicanos."},
        {"id": 100, "texto": "Si eres hombre: Todas putas | Si eres mujer: Todos infieles | Si eres el ale: Rica pija."},
        {"id": 101, "texto": "¿Sabias que las vacas tienen mejores amigas? Tambien pueden experimentar estres cuando estan lejos de ellas."},
        {"id": 102, "texto": "El anime favorito del Byron es SAO."},
        {"id": 103, "texto": "El anime favorito del Coli es Dragon Ball."},
        {"id": 104, "texto": "¿Que? So."},
        {"id": 105, "texto": "El nombre completo del Mati es: Matias Said Rey Bustamantes."},
        {"id": 106, "texto": "El nombre completo del Haru es: Lucio Nicolas Mendoza."},
        {"id": 107, "texto": "El nombre completo de la Dofi es: Sofia Rivero."},
        {"id": 108, "texto": "Las de 12 son god."},
        {"id": 109, "texto": "El Haru fue bendecido con una voz grave de locutor y una altura de 1.88."},
        {"id": 110, "texto": "El main del Haru en League of Legends es Sett."},
        {"id": 111, "texto": "El animal favorito de Haru es el gato."},
        {"id": 112, "texto": "La cancion favorita del Mati es: Besos Limon y Miel - Santi Muk."},
        {"id": 113, "texto": "El animal favorito de Haru son los gatos."},
        {"id": 114, "texto": "los fans de hollow knigth esperan ansiosamente Silksong desde hace 5 años ... y seguramente van a seguir esperando"},
        {"id": 115, "texto": "Tanto matias como Haru les gusta tocar la guitarra"},
        {"id": 116, "texto": "El juego favorito de Haru es ultrakill."},
        {"id": 117, "texto": "La cancion favorita de Haru es: Recently - Liana Flores"},
        {"id": 118, "texto": "Faker, jugador profesional de **League of Legends** debuto en 2013 a sus 17 años"},
        {"id": 119, "texto": "El anime favorito de haru es 'Dungeons Meshi'"},
        {"id": 120, "texto": "Los delfines pueden dormir y aun así tener la mitad de su cerebro despierto para seguir nadando y salir a respirar... Waos"},
        {"id": 121, "texto": "El david se pone a enviar porno a veces. Baneenlo"},
        {"id": 122, "texto": "El mati es terrible de caleta de mucho de super de estudioso"},
        {"id": 123, "texto": "Las mantis religiosas sienten atraccion sexual por las cucarachas :0"},
        {"id": 124, "texto": "La lengua de una ballena azul pesa tanto como un elefante adulto."},
        {"id": 125, "texto": "Las uñas de las manos crecen más rápido que las uñas de los pies."},
        {"id": 126, "texto": "Los mosquitos tienen 47 dientes."},
        {"id": 127, "texto": "Los caracoles pueden tener hasta 25,000 dientes."},
        {"id": 128, "texto": "La miel nunca se echa a perder."},
        {"id": 129, "texto": "La luz del sol tarda aproximadamente 8 minutos en llegar a la Tierra."},
        {"id": 130, "texto": "Un estornudo puede viajar a una velocidad de 160 km/h."},
        {"id": 131, "texto": "Los tiburones pueden detectar una gota de sangre en 100 litros de agua."},
        {"id": 132, "texto": "Los humanos y los delfines son las únicas especies que tienen sexo por placer."},
        {"id": 133, "texto": "Los flamingos son rosas debido a su dieta de camarones y algas."},
        {"id": 134, "texto": "Los gatos no pueden saborear lo dulce."},
        {"id": 135, "texto": "Las estrellas de mar no tienen cerebro."},
        {"id": 136, "texto": "El Koala duerme hasta 22 horas al día."},
        {"id": 137, "texto": "La cabeza de una cucaracha puede sobrevivir hasta una semana sin su cuerpo."},
        {"id": 138, "texto": "Los perezosos se mueven tan lentamente que las algas pueden crecer en su pelaje."},
        {"id": 139, "texto": "Las cebras son negras con rayas blancas."},
        {"id": 140, "texto": "Las hormigas pueden levantar 50 veces su propio peso."},
        {"id": 141, "texto": "Las ovejas tienen una excelente memoria y pueden recordar hasta 50 rostros de otras ovejas y humanos."},
        {"id": 142, "texto": "Los cerdos no pueden mirar al cielo."},
        {"id": 143, "texto": "Los elefantes son los únicos mamíferos que no pueden saltar."},
        {"id": 144, "texto": "Los perros tienen tres párpados."},
        {"id": 145, "texto": "Los caballos y las vacas pueden dormir de pie."},
        {"id": 146, "texto": "Las jirafas tienen la misma cantidad de vértebras en el cuello que los humanos."},
        {"id": 147, "texto": "Las avestruces pueden correr más rápido que un caballo."},
        {"id": 148, "texto": "Los camellos tienen tres párpados para protegerse de la arena."},
        {"id": 149, "texto": "Las ballenas jorobadas crean las canciones más largas de cualquier especie animal."},
        {"id": 150, "texto": "Los canguros no pueden caminar hacia atrás."},
        {"id": 151, "texto": "Los búhos pueden girar su cabeza hasta 270 grados."},
        {"id": 152, "texto": "Las mariposas tienen sensores de sabor en sus patas."},
        {"id": 153, "texto": "Las hormigas nunca duermen."},
        {"id": 154, "texto": "El pez payaso cambia de sexo cuando necesita reproducirse."},
        {"id": 155, "texto": "Los delfines tienen nombres individuales para cada uno de los miembros de su grupo."},
        {"id": 156, "texto": "Los plátanos son ligeramente radiactivos."},
        {"id": 157, "texto": "Los ratones y los humanos tienen el mismo número de huesos en el cuello."},
        {"id": 158, "texto": "Los pulpos pueden cambiar de color para camuflarse."},
        {"id": 159, "texto": "Las ranas pueden saltar hasta 20 veces su longitud corporal."},
        {"id": 160, "texto": "Los caimanes pueden vivir hasta 100 años."},
        {"id": 161, "texto": "Los escorpiones brillan en la oscuridad bajo luz ultravioleta."},
        {"id": 162, "texto": "Las águilas pueden ver hasta ocho veces más lejos que los humanos."},
        {"id": 163, "texto": "Los caballos tienen un campo de visión de 360 grados."},
        {"id": 164, "texto": "Las serpientes pueden sentir las vibraciones del suelo a través de sus mandíbulas."},
        {"id": 165, "texto": "Las arañas pueden comer hasta 2,000 insectos al año."},
        {"id": 166, "texto": "Las langostas pueden regenerar sus patas."},
        {"id": 167, "texto": "Los caracoles pueden dormir hasta tres años seguidos."},
        {"id": 168, "texto": "Los pingüinos tienen rodillas dentro de su cuerpo."},
        {"id": 169, "texto": "Los camaleones pueden mover sus ojos independientemente uno del otro."},
        {"id": 170, "texto": "Los elefantes se comunican a través de vibraciones en el suelo."},
        {"id": 171, "texto": "Los lobos tienen 42 dientes."},
        {"id": 172, "texto": "Las cebras tienen un patrón único de rayas, similar a las huellas digitales humanas."},
        {"id": 173, "texto": "Los murciélagos siempre giran a la izquierda al salir de una cueva."},
        {"id": 174, "texto": "Los búhos son los únicos pájaros que pueden ver el color azul."},
        {"id": 175, "texto": "Las ardillas plantan miles de árboles cada año al olvidar dónde enterraron sus bellotas."},
        {"id": 176, "texto": "Las jirafas duermen solo alrededor de 20 minutos al día."},
        {"id": 177, "texto": "Las abejas pueden volar a una velocidad de hasta 24 km/h."},
        {"id": 178, "texto": "Los camellos pueden cerrar sus fosas nasales para evitar la entrada de arena."},
        {"id": 179, "texto": "Los tiburones tienen la piel más gruesa de cualquier animal."},
        {"id": 180, "texto": "Las estrellas de mar pueden regenerar sus brazos perdidos."},
        {"id": 181, "texto": "Los pingüinos machos incuban los huevos."},
        {"id": 182, "texto": "Las abejas comunican la ubicación de las flores a través de una danza."},
        {"id": 183, "texto": "Los colibríes pueden volar hacia atrás."},
        {"id": 184, "texto": "Los flamencos se alimentan boca abajo."},
        {"id": 185, "texto": "Las orcas son delfines, no ballenas."},
        {"id": 186, "texto": "Los narvales tienen un colmillo que puede medir hasta 3 metros."},
        {"id": 187, "texto": "Las mariquitas pueden comer hasta 5,000 pulgones en su vida."},
        {"id": 188, "texto": "Los leones pueden dormir hasta 20 horas al día."},
        {"id": 189, "texto": "Los pingüinos tienen una glándula especial que filtra la sal del agua de mar."},
        {"id": 190, "texto": "Los tiburones no tienen huesos; su esqueleto está hecho de cartílago."},
        {"id": 191, "texto": "Los gatos tienen más huesos que los humanos."},
        {"id": 192, "texto": "Los caballos tienen un hueso en cada pierna que es el equivalente a un dedo humano."},
        {"id": 193, "texto": "Los hipopótamos sudan una sustancia rosada que actúa como protector solar."},
        {"id": 194, "texto": "Los pulpos tienen tres corazones."},
        {"id": 195, "texto": "Las ratas tienen una capacidad extraordinaria para nadar largas distancias."},
        {"id": 196, "texto": "Los pingüinos emperador pueden sumergirse a profundidades de hasta 500 metros."},
        {"id": 197, "texto": "Los delfines tienen una excelente capacidad para resolver problemas."},
        {"id": 198, "texto": "Los koalas tienen huellas dactilares similares a las de los humanos."},
        {"id": 199, "texto": "Las medusas no tienen corazón, cerebro ni huesos."},
        {"id": 200, "texto": "Las hormigas pueden construir puentes con sus cuerpos."},
        {"id": 201, "texto": "Los cangrejos violinistas tienen una pinza mucho más grande que la otra."},
        {"id": 202, "texto": "Los armadillos pueden contener la respiración hasta por seis minutos."},
        {"id": 203, "texto": "Las serpientes pueden oler con su lengua."},
        {"id": 204, "texto": "Las estrellas de mar no tienen sangre."},
        {"id": 205, "texto": "Los ratones pueden exprimir sus cuerpos para pasar por espacios muy pequeños."},
        {"id": 206, "texto": "Los pingüinos pueden beber agua salada."},
        {"id": 207, "texto": "Las ranas pueden congelarse y luego descongelarse sin problemas."},
        {"id": 208, "texto": "Los tiburones tienen dientes en su piel."},
        {"id": 209, "texto": "Las águilas calvas construyen los nidos más grandes de cualquier ave."},
        {"id": 210, "texto": "Los pulpos pueden cambiar de forma para pasar por pequeños espacios."},
        {"id": 211, "texto": "Las mariposas monarca migran hasta 4,800 km cada año."},
        {"id": 212, "texto": "Los pingüinos adelantarán a las personas si caminan juntos."},
        {"id": 213, "texto": "Los flamencos son blancos al nacer y se vuelven rosados debido a su dieta."},
        {"id": 214, "texto": "Los elefantes usan barro como protector solar."},
        {"id": 215, "texto": "Las jirafas no tienen cuerdas vocales."},
        {"id": 216, "texto": "Las ranas pueden cambiar de sexo si es necesario."},
        {"id": 217, "texto": "Los caracoles tienen una sola célula que funciona como cerebro."},
        {"id": 218, "texto": "Los delfines se llaman por su nombre."},
        {"id": 219, "texto": "Las hormigas pueden vivir hasta 30 años."},
        {"id": 220, "texto": "Los tiburones nunca dejan de nadar."},
        {"id": 221, "texto": "Los caballos pueden ver en color."},
        {"id": 222, "texto": "Las serpientes pueden abrir su mandíbula hasta 150 grados."},
        {"id": 223, "texto": "Los pulpos pueden usar herramientas para resolver problemas."},
        {"id": 224, "texto": "Si estas sobrepensando mucho, una buena tecnica es empezar a pasar tu lengua sobre tus dientes. Estos al tener una variedad de 'texturas' hara que te distraigas. (Sin embargo esfuerzate en distraerte... no es un truco magico)."},
        {"id": 225, "texto": "Sthashior es la mera verga. Quien diga lo contrario puede xuparle el pico al Miguel."},
        {"id": 226, "texto": "El Nigersaurus es un dinosaurio herbívoro que tiene 500 dientes reemplazables."},
        {"id": 227, "texto": "El primer ejemplar del ave picozapato fue descrito científicamente en 1850."},
        {"id": 228, "texto": "Sthashior no es solo un Bot de discord, es un personaje con personalidad y cosas raras asi como... y... eso po."},
        {"id": 229, "texto": "Aki calza 41 de pies"},
        {"id": 230, "texto": "Si Aki fuera un animal. Seria un perro Husky"},
        {"id": 231, "texto": "El animal favorito del Haru son los gatos negros"},
        {"id": 232, "texto": "Si Haru fuera un animal seria una cotorra culia"},
        {"id": 233, "texto": "El color favorito del Aki es el Azul"},
        {"id": 234, "texto": "El main del Aki en League of Legends es Thresh."},
        {"id": 235, "texto": "El anime favorito del Camilo es Pokemon"},
        {"id": 236, "texto": "Sthashior se quedara en 'TheWeaRandom' porque al Miguel le da flojera programar un sistema que diferencie entre servidores..."},
        {"id": 237, "texto": "El avestruz es el ave más grande del mundo"},
        {"id": 238, "texto": "Haru tiene un Canal de Twitch. Siguelo: www.twitch.tv/lunicert"},
        {"id": 239, "texto": "El nickname de Aki 'Samekichi' proviene de un personaje furro de un juego. iugh asquito"},
        {"id": 240, "texto": "La cancion favorita del Camilo es: 'No Me Conocen (Remix) (con DUKI, Rei & Tiago PZK)'"},
        {"id": 241, "texto": "El Bravo tiene los siguientes apodos: Fran, Bravo, Transexual, Panchito, Pancho y catador de pico"},
        {"id": 242, "texto": "El Haru llego a 'TheWeaRandom' cuando estaba jugando con el Bravo al Minecraft. En el fondo se aman"},
        {"id": 243, "texto": "El comando '#datorandom' tiene un enfriamiento de 60 segundos. Todo por culpa del Gerald qlo"},
        {"id": 244, "texto": "El Camilo, Byron y Miguel vienen del Liceo A20. Que buen liceo, ojala fuera el ultimo."},
        {"id": 245, "texto": "Los gatos pueden dislocar sus huesos para introducirse en lugares mas pequeños... pobrecitos"},
        {"id": 246, "texto": "El Haru usa una silla de comedor cuando usa el PC... (｡•́︿•̀｡) pobrecito"},
        {"id": 247, "texto": "Sthashior es mañosa, caprichosa y muy mimada. Cuidaito ( ¬`‸´¬)"},
        {"id": 248, "texto": "Sthashior tiene un caracter de la perra cuando anda de malas <( ⸝⸝•̀ - •́⸝⸝)> )"},
        {"id": 249, "texto": "ඞඞඞඞඞ Sus ඞඞඞඞඞ"},
        {"id": 250, "texto": "Si el Byron dice 'Voy a hacerme un pan' empieza a estudiar una carrera que tardaras menos que el xuxetumare <(ꐦㅍ _ㅍ)>"},
        {"id": 251, "texto": "El Gerald es terrible de viejo el padalustro qlo. Te queremos tatita"},
        {"id": 252, "texto": "En este server todos somos racistas, xenofobos y medio nazis. Si te molesta eso o no aguantas unas puteadas entonces no es tu lugar"},
        {"id": 253, "texto": "A Sthashior le gustan los mimos ૮₍ ˃ ⤙ ˂ ₎ა"},
        {"id": 254, "texto": "El miembro de los elefantes es tan grande y tiene muchos musculos que son capaces de  mover a voluntad y mayormente lo usan para rascarse la panza... iugh..."},
        {"id": 255, "texto": "Camilo desea que su funeral suene la cancion 'Lavender Town - Pokémon' pero en version Piano."},
        {"id": 256, "texto": "¡¡¡Yo, Sthashior soy terrible de Guapa, poderosa, asombrosa, muy hermosa, soy preciosa, armoniosa, buena socia, misteriosa, buena gente, detergente, muy majete, inteligente, nada ojete, irreverente, una exponente, muy perfecta es lo que soy!!! ٩(ˊᗜˋ*)و ♡."},
        {"id": 257, "texto": "El río Nilo es el río más largo del mundo. (Esta pregunta esta en el comando #trivia... te sople la respuesta asi que shhhh)"},
        {"id": 258, "texto": "El Monte Everest es la montaña más alta del mundo con 8,848 metros de altura. (Hasta alla me llega la pixula yiaaa)"},
        {"id": 259, "texto": "El desierto del Sahara es el desierto cálido más grande del mundo."},
        {"id": 260, "texto": "Australia es el único continente que también es un país. Terrible choros que se asignan un continente entero como un pais"},
        {"id": 261, "texto": "La Gran Barrera de Coral en Australia es el sistema de arrecifes de coral más grande del mundo."},
        {"id": 262, "texto": "Rusia es el país más grande del mundo por área, cubriendo más de 17 millones de kilómetros cuadrados."},
        {"id": 263, "texto": "El Lago Baikal en Rusia es el lago más profundo del mundo."},
        {"id": 264, "texto": "La ciudad de El Alto en Bolivia es la ciudad más alta del mundo, ubicada a 4,150 metros sobre el nivel del mar."},
        {"id": 265, "texto": "El Mar Muerto es el punto más bajo de la superficie terrestre, a más de 430 metros por debajo del nivel del mar."},
        {"id": 266, "texto": "Canadá tiene la costa más larga del mundo, con más de 200,000 kilómetros de longitud."},
        {"id": 267, "texto": "La Antártida es el continente más frío y seco del mundo."},
        {"id": 268, "texto": "Groenlandia es la isla más grande del mundo que no es un continente."},
        {"id": 269, "texto": "La ciudad de Ciudad de México se hunde aproximadamente 10 centímetros cada año."},
        {"id": 270, "texto": "Miguelo es un hombre de Dios. Anillo antes de todo, na de weas aqui."},
        {"id": 271, "texto": "El Salar de Uyuni en Bolivia es el mayor desierto de sal del mundo."},
        {"id": 272, "texto": "Japón está compuesto por 6,852 islas."},
        {"id": 273, "texto": "El punto más alto de Japón es el Monte Fuji, con una altura de 3,776 metros."},
        {"id": 274, "texto": "El Cañón del Colorado en Estados Unidos es una de las formaciones geológicas más grandes del mundo."},
        {"id": 275, "texto": "El punto más bajo de los Estados Unidos es el Valle de la Muerte, ubicado a 86 metros por debajo del nivel del mar."},
        {"id": 276, "texto": "El desierto de Atacama en Chile es el lugar no polar más seco del planeta. Waos Waos Waos!"},
        {"id": 277, "texto": "La isla de Honshu es la más grande de Japón y alberga la mayor parte de su población."},
        {"id": 278, "texto": "El río Yangtsé en China es el tercer río más largo del mundo."},
        {"id": 279, "texto": "El monte Kilimanjaro en Tanzania es la montaña más alta de África."},
        {"id": 280, "texto": "La capital de Mongolia, Ulán Bator, es la capital nacional más fría del mundo."},
        {"id": 281, "texto": "El río Volga es el río más largo de Europa."},
        {"id": 282, "texto": "Islandia se encuentra en el punto de encuentro de las placas tectónicas de América del Norte y Eurasia."},
        {"id": 283, "texto": "El lago Titicaca, en la frontera entre Perú y Bolivia, es el lago navegable más alto del mundo."},
        {"id": 284, "texto": "El Triángulo de las Bermudas es una región del Océano Atlántico Norte conocida por la desaparición de barcos y aviones. Sin embargo, en realidad la wea no tiene nada de paranormal, solo hay muchas tormentas :p"},
        {"id": 285, "texto": "La Gran Muralla China es la estructura más larga jamás construida por el ser humano."},
        {"id": 286, "texto": "Madagascar es la cuarta isla más grande del mundo y alberga una biodiversidad única. Y esta el rey julien... en lo personal creo que ese personaje es medio wekito"},
        {"id": 287, "texto": "El Instragram de Miguelo es 'purplequasa0' Ve a seguirlo y dale me gusta a sus historias. Lo llena de dopamina (ㅅ´˘`) Todo un amor el chancho conchetum..."},
        {"id": 288, "texto": "La awela wako no tenia sangre coreana. si no española. No le duro niuna wea la mentira a la watona ctmare ( ｰ̀εｰ́ )"},
        {"id": 289, "texto": "Miguelo tiene un total de 6 hermanos."},
        {"id": 290, "texto": "Algun dia tendre un lore, personalidad e imagen mas profundos... Algun dia... Talvez ustedes me puedan ayudar a eso (❀❛ ֊ ❛„)♡"},
        {"id": 291, "texto": "No sean rogones mis niños. Valorense, no como el aweonao del Miguel."},
        {"id": 292, "texto": "Mira un poto (‿ˠ‿)"},
        {"id": 293, "texto": "Te acaba de salir el datorandom arcano. Obtienes +100 de aura"},
        {"id": 294, "texto": "Te acaba de salir el datorandom maligno. Pierdes 75 de aura y todos los presentes pierden 50 de aura. La cagaste"},
        {"id": 295, "texto": "¿Te ilusionaste solo porque te dieron algo de atencion y respeto? JAJAJAJAJA yo igual... (,,>﹏<,,)"},
        {"id": 296, "texto": "**Mensaje de PurpleQuasar:** ES MI BOT Y SI SALEN WEAS DE MI ES PORQUE ASI LO QUIERO, APORTEN CON DATOS RANDOM Y LUEGO TENDRAN DERECHO A QUEJARSE"},
        {"id": 297, "texto": "La primera cancion de Vocaloid (Otakus qlos) fue: Packaged"},
        {"id": 298, "texto": "Puta"},
        {"id": 299, "texto": "Easter Egg: Hola como tas ( ͡° ͜ʖ ͡°)"},
        {"id": 300, "texto": "Los pandas no saben reproducirse por que piensan que al frotar sus orejitas con las hembras van a tener hijos. Mas weones"},
        {"id": 301, "texto": "Miguel es una maldita maquina que transforma malas experiencias y estres en buenas notas. (Ayuda)"},
        {"id": 302, "texto": "Adams creó el ibuprofeno a principios de los años 60, mientras trabajaba para el gigante farmacéutico Boots. El químico dio con la fórmula del medicamento y la probó el mismo para combatir los efectos de una resaca."},
        {"id": 303, "texto": "La cancion favorita de Sthashior es: '∞' - Coldplay "},
        {"id": 304, "texto": "El Snack favorito de Sthashior son los ¡Ramitas! ૮ ˙Ⱉ˙ ა Ñam!"},
        {"id": 305, "texto": "El animal favorito de Sthashior son los Gatitos ᓚ₍ ^. .^₎"},
        {"id": 306, "texto": "Los generos de videojuegos favoritos de Miguel son: Shooter, Supervivencia y Sandbox."},
        {"id": 307, "texto": "Los videojuegos favoritos de Sthashior son: Minecraft, PUBG, Valorant y League of legends :p"},
        {"id": 308, "texto": "El sabor de helado favorito de Sthashior es el sabor Menta. ñom (๑ᵔ⤙ᵔ๑)"},
        {"id": 309, "texto": "El sabor de helado favorito de Miguel es el sabor Pasas al Ron. ñom ( •̯́ ₃ •̯̀)"},
        {"id": 310, "texto": "Las nutrias poseen piedras favoritas. yo tambien quiero una („• ֊ •„)੭"},
        {"id": 311, "texto": "El main de la Coni en League of Legends es Jinx."},
        {"id": 312, "texto": "La bebida favorita de Coni es la Coca Cola ヽ(´ー` )┌"},
        {"id": 313, "texto": "Alguien en este grupo en 3°ro medio estuvo con alguien de 7°mo basico (Aclaro que no fue el tio Purple) ¡¡¡Denle caza!!! ヽ(°〇°)ﾉ "},
        {"id": 314, "texto": "El primer nombre de la Coni es Laura (asi que si... la coni es la laura y la laura es la coni jiji) (◎ ◎)ゞ"},
        {"id": 315, "texto": "NO ESPAMEES LOS COMANDOS QUE ME CONFUNDO MALDITO HIJO DE P... Jiji !ay mis modales (づ￣ ³￣)づ¡ Por favor no hagan spam del comando 'datorandom' porque luego me confundo y no funciono y me tienen que reiniciar y lloro :c"},
        {"id": 316, "texto": "La cancion favorita de la Coni es: 'Ven aqui - Los Bunkers'."},
        {"id": 317, "texto": "ush los Hombres todos iguales. Todos putos todos feos"},
        {"id": 318, "texto": "ush las Mujeres todas iguales. Todas putas todas feas"},
        {"id": 319, "texto": "La flor favorita de Sthashior es la Flor de Loto꧁🌸꧂"},
        {"id": 320, "texto": "La coni una vez queria saber a que olia el fuego... un dia prendio un fosforo y se lo acerco a la nariz... adivina que paso despues (Mas weona no puede ser)."},
        {"id": 321, "texto": "La coni tiene mucho lore raro y muy oscuro. Preguntale y veras !.!) !"},
        {"id": 322, "texto": "El color favorito del Ale es el Cafe :p."},
        {"id": 323, "texto": "El Ale estudio Traduccion. Es un niño muy culto."},
        {"id": 323, "texto": "El Ale siempre quiso estudiar Psicologia."},
        {"id": 324, "texto": "Una vez, una persona atravesó el orgullo de nuestro pollito Byron con tan solo una frase. No hizo falta más. Se sintió profundamente derrotado... Le dijeron Flaite °-°) "},
        {"id": 325, "texto": "El Ale y el Fran se llevan por 1 dia de nacimiento... Wuaos <(￣︶￣)>"},
        {"id": 326, "texto": "La mayoria de personas que entan y salen del servidor (Osea que aparecen una vez y luego no vuelven nunca mas) son mujeres... No es algo que me invente... son factos Q(`⌒´Q)"},
        {"id": 327, "texto": "Debido a sus gustos de pendejo de niño de 7 años. Al miguel solo le gustan los completos 'tomate mayo'."},
        {"id": 328, "texto": "El seba estudia y trabaja... pobrecito :c ojala no haya mas gente que tenga el mismo destino 😔 (Este dato esta desactualizado... adivinen quien no trabaja ya XD)"},
        {"id": 329, "texto": "El color favorito de la Dafi es el Morado."},
        {"id": 330, "texto": "Segun la Dafi. El mati es culpable de todos los males de este mundo"},
        {"id": 331, "texto": ""},
        {"id": 332, "texto": ""}
    ]
}
